[{"id":1,"name":"Explore Central Europe","img":"https://i.ibb.co/n7GM6gd/central-europe.png","description":"Often called the miniature Europe, it is on the crossroads of the Slavic, Germanic and the Romanic world. An economic powerhouse in the middle of Europe itself. it has idyllic landscapes and mountains alongside modern cities.","location":"Sydney, Australia","reviews":"40 Reviews","duration":"5 days","purchase":1299},{"id":2,"name":"The Heritage Of England","img":"https://i.ibb.co/MVKy9Y6/The-Heritage-Of-England.png","description":"ENGLAND is famous for many things - David Beckham, Fish and Chips, Big Ben, Red Buses, black cabs, Oasis, Blur, the Beatles, London and tea.It has some of the most famous universities of the world like Oxford, Cambridge and London universities.","location":"Merida, Mexico","reviews":"53 Reviews","duration":"3 days","purchase":890},{"id":3,"name":"Pyramids Of Giza, Egypt","img":"https://i.ibb.co/1RcvWYS/pyramids-giza.png","description":"Egypt is very famous for its ancient civilization and the monuments of the majestic pharaohs, such as the Great Pyramids of Giza, the Great Sphinx, the Egyptian Museum, the GEM (The Grand Egyptian Museum), Sakkara, and Dahshur.","location":"Dresden, Germany","reviews":"34 Reviews","duration":"5 days","purchase":999},{"id":4,"name":"British Virgin Islands","img":" https://i.ibb.co/p2BcFQy/british-virgin-islands.png","description":"The U.S. Virgin Islands are known for their white sand beaches, including Magens Bay and Trunk Bay, and deepwater harbors along the Anegada Passage, including Charlotte Amalie (the capital) and Christiansted.","location":"Quebec City, Canada","reviews":"78 Reviews","duration":"6 days","purchase":1050},{"id":5,"name":"The Great Barrier Reef","img":"https://i.ibb.co/1bxcrhB/the-great-barrier-reef.png","description":"The Great Barrier Reef is a site of remarkable variety and beauty on the north-east coast of Australia. It contains the world's largest collection of coral reefs, with 400 types of coral, 1,500 species of fish and 4,000 types of mollusc.","location":"Puebla, Mexico","reviews":"55 Reviews","duration":"4 days","purchase":899},{"id":6,"name":"Machu Picchu, Peru","img":"https://i.ibb.co/SszdqPZ/machu-picchu-peru.png","description":"It is considered by many to be the most spectacular urban creation of the Inca Empire and one of the most important heritage sites in the world. It sits on top of a mountain, 8,000 feet (2,430 meters) in the tropical forest.","location":"New York, NY, USA","reviews":" 4 Reviews","duration":"3 days","purchase":1100}]